accountsservice
adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
alacritty
alsa-utils
arandr
autoconf
automake
base
binutils
bison
blueman
bluez-tools
bluez-utils
blueman-manager
brightnessctl
calibre
ccache
chntpw
clang
cmake
code
cups
discord
dmenu
dosfstools
dunst
easyeffects
efibootmgr
fakeroot
fish
flameshot
flatpak
flex
font-manager
gcc
gimp
git
gnome-shell-extension-appindicator
gperf
groff
grub
gucharmap
helvum
htop
i3-gaps
inetutils
jdk-openjdk
kmines
lib32-fakeroot
lib32-libltdl
lib32-vulkan-intel
libgsf
libreoffice-fresh
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lutris
lxappearance
m4
make
man-db
mlocate
mpc
mpd
mpv
mtools
nano
nemo
neofetch
network-manager-applet
networkmanager
nitrogen
noto-fonts
noto-fonts-emoji
nss-mdns
ntfs-3g
os-prober
p7zip
pacutils
patch
perl-switch
picom
pipewire-alsa
pkgconf
playerctl
pulseaudio-utils
pulseaudio-bluetooth
qalculate
qbittorrent
redshift
repo
rhythmbox
rofi
rpmextract
rsync
schedtool
sdl
squashfs-tools
steam
sudo
system-config-printer
texinfo
thunderbird
timidity++
tint2
tlp
torbrowser-launcher
ttf-inconsolata
ttf-linux-libertine
unrar
unzip
vi
vim
vulkan-intel
wget
wine
xautomation
xbindkeys
xdotool
xorg-fonts-misc
xorg-server
xorg-server-xephyr
xorg-xev
xorg-xinit
xorg-xinput
yasm
youtube-dl
zip
